tap "dart-lang/dart"
tap "go-swagger/go-swagger"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "neovim/neovim"
brew "automake"
brew "awscli"
brew "bash"
brew "bats-core"
brew "binutils"
brew "boost"
brew "ccat"
brew "circleci"
brew "cmake"
brew "cmatrix"
brew "cocoapods"
brew "coreutils"
brew "cowsay"
brew "curl"
brew "diffutils"
brew "ed"
brew "figlet"
brew "file-formula"
brew "findutils"
brew "gawk"
brew "gcc"
brew "gdb"
brew "git"
brew "go"
brew "glide"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnutls"
brew "gnupg"
brew "gpatch"
brew "grep"
brew "gzip"
brew "htop"
brew "libusbmuxd", args: ["HEAD"]
brew "python"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "ios-deploy"
brew "less"
brew "llvm"
brew "make"
brew "mercurial"
brew "mutt"
brew "neovim"
brew "nmap"
brew "node"
brew "ocaml"
brew "opam"
brew "openssh"
brew "packer"
brew "perl"
brew "ruby-build"
brew "rbenv"
brew "rbenv-bundler"
brew "reattach-to-user-namespace"
brew "rsync"
brew "ruby"
brew "screen"
brew "screenfetch"
brew "subversion"
brew "terraform"
brew "thefuck"
brew "tmux"
brew "tor"
brew "tree"
brew "vim"
brew "watch"
brew "watchman"
brew "wdiff"
brew "weechat"
brew "wget"
brew "yadm"
brew "zsh"
brew "zsh-autosuggestions"
brew "dart-lang/dart/dart"
cask "agenda"
cask "android-platform-tools"
cask "android-sdk"
cask "android-studio"
cask "arduino"
cask "calibre"
cask "docker"
cask "firefox"
cask "flux"
cask "font-hack-nerd-font"
cask "gimp"
cask "google-chrome"
cask "iterm2"
cask "latexit"
cask "mactex"
cask "outguess"
cask "skim"
cask "skype"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "teamviewer"
cask "texstudio"
cask "the-unarchiver"
cask "tor-browser"
cask "transmission"
cask "vlc"
cask "zotero"
