tap "go-swagger/go-swagger"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "neovim/neovim"
brew "automake"
brew "bash"
brew "coreutils"
brew "bats-core"
brew "binutils"
brew "boost"
brew "ccat"
brew "cmake"
brew "cmatrix"
brew "ruby"
brew "cocoapods"
brew "cowsay"
brew "curl"
brew "diffutils"
brew "ed"
brew "findutils"
brew "gawk"
brew "gcc"
brew "git"
brew "go"
brew "glide"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnutls"
brew "gnupg"
brew "gpatch"
brew "grep"
brew "gzip"
brew "htop"
brew "python@3.9"
brew "less"
brew "llvm"
brew "make"
brew "mercurial"
brew "mutt"
brew "neovim"
brew "nmap"
brew "node"
brew "openjdk"
brew "openssh"
brew "packer"
brew "perl"
brew "ruby-build"
brew "rbenv"
brew "rbenv-bundler"
brew "reattach-to-user-namespace"
brew "rsync"
brew "screen"
brew "screenfetch"
brew "terraform"
brew "thefuck"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "watchman"
brew "wdiff"
brew "weechat"
brew "wget"
brew "yadm"
brew "zsh"
brew "zsh-autosuggestions"
cask "blender"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "protonvpn"
cask "signal-beta"
cask "slack"
cask "sublime-text"
cask "telegram-desktop-beta"
cask "unity"
cask "vlc"
cask "whatsapp"
