tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "automake"
brew "python"
brew "awscli"
brew "bash"
brew "bats-core"
brew "binutils"
brew "ccat"
brew "circleci"
brew "cmake"
brew "cmatrix"
brew "coreutils"
brew "cowsay"
brew "curl"
brew "diffutils"
brew "ed"
brew "file-formula"
brew "findutils", args: ["with-default-names"]
brew "gawk"
brew "gcc"
brew "gdb"
brew "git"
brew "gnu-getopt"
brew "gnu-indent", args: ["with-default-names"]
brew "gnu-sed", args: ["with-default-names"]
brew "gnu-tar", args: ["with-default-names"]
brew "gnutls"
brew "gpatch"
brew "grep"
brew "gzip"
brew "htop"
brew "less"
brew "llvm"
brew "make"
brew "mercurial"
brew "neovim", args: ["HEAD"]
brew "node"
brew "opam"
brew "openssh"
brew "packer"
brew "perl"
brew "rsync"
brew "screen"
brew "subversion"
brew "terraform"
brew "thefuck"
brew "tmux"
brew "tor"
brew "tree"
brew "vim"
brew "watch"
brew "watchman"
brew "wdiff"
brew "weechat"
brew "wget"
brew "yadm"
brew "zsh"
brew "zsh-autosuggestions"
brew "dart-lang/dart/dart"
cask "agenda"
cask "android-sdk"
cask "android-studio"
cask "arduino"
cask "firefox"
cask "flux"
cask "font-hack-nerd-font"
cask "gimp"
cask "google-chrome"
cask "iterm2"
cask "latexit"
cask "mactex"
cask "outguess"
cask "skim"
cask "skype"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "texstudio"
cask "the-unarchiver"
cask "transmission"
cask "vlc"
cask "zotero"
